{"translation-revision-date":"2020-04-24 08:56:25+0000","generator":"GlotPress\/2.4.0-alpha","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"The AdSense code has not been placed on your site":["El código de AdSense no se ha insertado en tu sitio"],"The AdSense code has been placed on your site":["El código de AdSense se ha insertado en tu sitio"],"AdSense Code":["Código de AdSense"],"Your account has been approved":["Tu cuenta ha sido aprobada"],"Check your site status":["Revisa el estado de tu sitio"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Estamos preparando tu sitio para que esté listo para mostrar anuncios. Esto normalmente lleva menos de un día, pero en ocasiones puede tardar un poco más"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Tienes que corregir algunos problemas antes de que aprobemos tu cuenta. Ve a AdSense para saber cómo corregirlos"],"Publisher ID":["ID del editor"],"Account Status":["Estado de la cuenta"],"%sK":["%sK"],"%sM":["%sM"],"To view insights, <a href=\"%s\">visit the dashboard<\/a>.":["Para ver las estadísticas, <a href=\"%s\">visita el escritorio<\/a>."],"Last %s day":["%s último día","%s últimos días"],"%s day":["%s día","%s días"],"Site Status":["Estado del sitio"],"AMP Container":["Contenedor AMP"],"Web Container":["Contenedor web"],"Looks like your site is using paired AMP. Please select your Tag Manager account and relevant containers below, the snippets will be inserted automatically on your site.":["Parece que tu sitio está usando AMP emparejado. Por favor, selecciona a continuación tu cuenta de Tag Manager y los correspondientes contenedores, los fragmentos de código se insertarán en tu sitio automáticamente."],"AMP Container ID":["ID del contenedor AMP"],"Web Container ID":["ID del contenedor web"],"Site Kit encountered an error":["Site Kit ha encontrado un error"],"To create a new account, click the button below which will open the Google Tag Manager account creation screen in a new window.":["Para crear una nueva cuenta, haz clic en el siguiente botón, que abrirá en una nueva ventana la pantalla de creación de cuentas de Google Tag Manager."],"Once completed, click the link below to re-fetch your accounts to continue.":["Una vez que termine haz clic en el siguiente enlace para recargar tus cuentas y continuar."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Para crear una cuenta nueva haz clic en el botón siguiente, que abrirá la pantalla de creación de una cuenta de Google Analytics en una nueva ventana."],"Set up a new account":["Configura una cuenta nueva"],"Site Kit will not add the code to your site":["Site Kit no añadirá el código a tu sitio"],"Site Kit will add the code automatically":["Site Kit añadirá el código automáticamente"],"An existing tag was found on your site (%s). If you later decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["Se ha encontrado una etiqueta previa en tu sitio (%s). Si más tarde decides reemplazar esta etiqueta, Site Kit puede poner una nueva etiqueta por ti. Asegúrate de quitar primero la etiqueta antigua."],"Tag Manager Code Snippet":["Fragmento de código de Tag Manager"],"IP addresses are not being anonymized.":["Las direcciones IP no están siendo anonimizadas."],"IP addresses are being anonymized.":["Las direcciones IP están siendo anonimizadas."],"IP Address Anonymization":["Anonimizar las direcciones IP"],"Learn more<span class=\"screen-reader-text\"> about IP anonymization.<\/span>":["Aprende más <span class=\"screen-reader-text\">sobre la anonimización de direcciones IP.<\/span>"],"IP addresses will not be anonymized.":["Las direcciones IP no serán anonimizadas."],"IP addresses will be anonymized.":["Las direcciones IP serán anonimizadas."],"Anonymize IP addresses":["Anonimizar las direcciones IP"],"Search Traffic Summary":["Resumen del tráfico de búsqueda"],"How fast this page is.":["Cómo de rápida es esta página."],"PageSpeed Insights is preparing data…":["PageSpeed Insights está preparando datos…"],"Go to your AdSense account to check on your site’s status or to complete setting up":["Ve a tu cuenta de AdSense para comprobar el estado de tu sitio o para completar el alta"],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["Una vez hayas terminado de configurar tu cuenta te haremos saber que sitio está listo para mostrar anuncios. Esto normalmente lleva menos de un día, pero a veces puede tardar un poco más."],"Let’s get your site ready for ads":["Hagamos que tu sitio esté listo para anuncios"],"Loading…":["Cargando..."],"Logged-in users will be included in Analytics tracking.":["Los usuarios conectados se incluirán en el seguimiento de Analytics."],"Logged-in users will be excluded from Analytics tracking.":["Los usuarios conectados se excluirán del seguimiento de Analytics."],"Exclude from Analytics":["Excluir de Analytics"],"Analytics is currently enabled for all visitors.":["Analytics está actualmente activo para todos los visitantes."],"list separator\u0004, ":[", "],"Excluded from Analytics":["Excluido de Analytics"],"Logged-in users":["Usuarios conectados"],"This account does not have access to the requested data.":["Esta cuenta no tiene acceso a los datos solicitados."],"Permissions issue accessing data":["Problema de permisos al acceder a los datos"],"Issue accessing data":["Problema accediendo a la información"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"Set up Analytics":["Configurar Analytics"],"Connecting with Google Analytics to see unique vistors, goal completions, top pages and more.":["Conectando con Google Analytics para ver los visitantes únicos, cumplimiento de objetivos, páginas principales y más."],"Learn more about what visitors do on your site.":["Aprende más sobre lo que hacen los visitantes en tu sitio."],"Need help?":["¿Necesitas ayuda?"],"%d notification":["%d aviso","%d avisos"],"There was a problem connecting to Google!":["¡Ha habido un problema al conectar con Google!"],"Congrats on completing the setup for %s!":["¡Enhorabuena por completar la configuración de %s!"],"Here are some other services you can connect to see even more stats:":["Aquí hay algunos otros servicios a los que puedes conectarte para ver aún más estadísticas:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Ahora podrás ver el rendimiento de tu sitio en las búsquedas. Para obtener estadísticas aún más detalladas activa más módulos. Aquí están nuestras recomendaciones de qué incluir en tu Site Kit:"],"Enable %s to start setup":["Activa %s para empezar la configuración"],"The service was unable to process the request. Please try again later.":["El servicio no ha sido capaz de procesar la petición. Por favor, inténtalo de nuevo más tarde."],"Analytics server returned unknown error. Please try again later.":["El servidor de Analytics devolvió un error desconocido. Por favor, inténtalo de nuevo más tarde."],"Unexpected internal server error occurred.":["Ocurrió un error inesperado interno del servidor."],"Your account exceeded the maximum quota. Please try again later.":["Tu cuenta ha superado la cuota máxima. Por favor, inténtalo de nuevo más tarde."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Tu cuenta no tiene suficientes permisos para acceder a estos datos, por favor, consulta con el administrador de tu web."],"You need to be authenticated to get this data.":["Tienes que identificarte para obtener estos datos."],"Previous month":["Mes anterior"],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"View Data":["Ver datos"],"Title or URL":["Título o URL"],"Search for individual page or post information":["Busca información de una página o entrada individual"],"To set up experiments and see the results, go to ":["Para configurar experimentos y ver los resultados ve a"],"Connected URL":["URL conectada"],"Top search queries over the last %s":["Las principales búsquedas en los últimos %s"],"See full stats in Search Console":["Ve las estadísticas completas en Search Console"],"Overview for the last %s":["Resumen de los últimos %s"],"Search Console is connected":["Search Console está conectado"],"Search Console data is not yet available, please check back later.":["Los datos de Search Console aún no están disponibles, por favor, vuelve a comprobarlo más tarde."],"Search Console Data Empty":["Datos de Search Console vacíos"],"Something went wrong":["Algo ha ido mal"],"Search Traffic Summary for %s":["Resumen de tráfico de búsqueda para %s"],"Your most popular pages and how people found them from Search.":["Tus páginas más populares y cómo las encontró la gente en la búsqueda."],"Popularity":["Popularidad"],"Top search queries for your site":["Principales consultas de tu sitio"],"Average Position":["Posición media"],"Average CTR":["CTR medio"],"Search Funnel":["Embudo de búsqueda"],"How your site appeared in Search results and how many visitors you got from Search.":["Cómo apareció tu sitio en los resultados de búsqueda y cuántos visitantes conseguiste de las búsquedas."],"What people searched for to find your page.":["Lo que la gente buscaba para encontrar tu página."],"Top Queries":["Consultas principales"],"Total Impressions":["Impresiones totales"],"Total Clicks":["Clics totales"],"How fast your home page is.":["Cómo de rápida es tu página de inicio."],"Speed":["Velocidad"],"Activate PageSpeed Insights":["Activar PageSpeed Insights"],"Activate PageSpeed Insights.":["Activar PageSpeed Insights."],"Complete PageSpeed Insights activation.":["Completar la activación de PageSpeed Insights."],"Top content over the last 28 days":["Contenido principal de los últimos 28 días"],"Analytics data is not yet available, please check back later.":["Los datos de Analytics aún no están disponibles, por favor, vuelve a comprobarlos más tarde."],"Analytics Gathering Data":["Recopilación de datos de Analytics"],"Avg. Time on Page":["Promedio de tiempo en la página"],"Total Unique Visitors":["Visitantes únicos totales"],"Top acquisition sources over the last %s":["Principales fuentes de adquisición en los últimos %s"],"Top content over the last %s":["Principal contenido en los últimos %s"],"Audience overview for the last %s":["Visión general de audiencia de los últimos %s"],"Analytics is connected":["Analytics está conectado"],"Unique Pageviews":["Páginas vistas únicas"],"Pageviews":["Páginas vistas"],"Title":["Título"],"Goals Completed":["Objetivos completados"],"Create a new goal":["Crear nuevo objetivo"],"Goals measure how well your site or app fulfills your target objectives.":["Los objetivos miden lo bien que tu sitio o aplicación cumple tus metas."],"Use goals to measure success.":["Usar objetivos para medir el éxito."],"%":["%"],"Unique Visitors from Search":["Visitantes únicos de las búsquedas"],"You need to link Analytics and AdSense to get report for your top earning pages. Learn more: https:\/\/support.google.com\/adsense\/answer\/6084409 ":["Tienes que vincular Analytics y AdSense para obtener el informe de las páginas con más ganancias. Aprende más: https:\/\/support.google.com\/adsense\/answer\/6084409 "],"Restricted metric(s)":["Métrica(s) restringida(s)"],"Revenue":["Ingresos"],"Top Earning Pages":["Páginas con más ingresos"],"Users Traffic Summary":["Resumen del tráfico de usuarios"],"Views":["Visitas"],"Most popular content":["Contenido más popular"],"Session Duration":["Duración de la sesión"],"Bounce Rate":["Tasa de rebote"],"Page Title":["Título de la página"],"How people found your site.":["Cómo han encontrado tu sitio."],"Percent":["Porcentaje"],"Source":["Origen"],"See full stats in Analytics":["Mira las estadísticas completas en Analytics"],"How people found your page.":["Cómo han encontrado tu página."],"All Traffic":["Todo el tráfico"],"Total Sessions":["Sesiones totales"],"Total Users":["Usuarios totales"],"Ad blocker detected, You need to disable it to get the AdSense latest data.":["Se ha detectado un bloqueador de publicidad, tienes que desactivarlo para obtener los datos más recientes de AdSense."],"check module page":["comprueba la página del módulo"],"Site Kit has placed the code on your site, ":["Site Kit ha colocado el código en tu sitio, "],"Performance over previous 28 days":["Rendimiento de los últimos 28 días"],"Advanced Settings":["Ajustes avanzados"],"Estimated earnings":["Ingresos estimados"],"AdSense is not connected":["AdSense no está conectado"],"AdSense is connected":["AdSense está conectado"],"Page RPM":["RPM de la página"],"This month":["Este mes"],"Last 7 days":["Últimos 7 días"],"Yesterday":["Ayer"],"Today so far":["Hasta hoy"],"Ad Impressions":["Impresiones de anuncios"],"Total Earnings":["Ingresos totales"],"RPM":["RPM"],"Last 28 days":["Últimos 28 días"],"How much you’re earning from your content through AdSense.":["Cuánto estás ganando con tu contenido mediante AdSense."],"Earnings":["Ingresos"],"Back":["Volver"],"Ad blocker detected, you need to disable it in order to setup AdSense.":["Bloqueador de anuncios detectado, tienes que desactivarlo para configurar AdSense."],"Loading...":["Cargando..."],"An existing analytics tag was found on your site with the ID %s. If later on you decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["Se ha encontrado en tu sitio una etiqueta existente de Analytics con el ID %s. Más tarde, si decides reemplazar esta etiqueta, Site Kit puede colocar una nueva etiqueta por ti. Primero, asegúrate de eliminar la etiqueta antigua."],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Parece que no tienes aún una cuenta de Analytics. Una vez que la crees, haz clic en «Volver a recuperar mi cuenta» y Site Kit la localizará."],"You currently don't have access to this Google Analytics account. You can either request access from your team, or remove this Google Analytics snippet and connect to a different account.":["Actualmente no tienes acceso a esta cuenta de Google Analytics. Puedes solicitar acceso de tu equipo o quitar este fragmento de código de Google Analytics y conectar a una cuenta diferente."],"Configure Analytics":["Configurar Analytics"],"Please select the account information below. You can change this view later in your settings.":["Por favor, selecciona abajo la información de la cuenta. Puedes cambiar esta vista más tarde en tus ajustes."],"Analytics Code Snippet":["Fragmento de código de Analytics"],"View":["Vista"],"Property":["Propiedad"],"Inserted by another plugin or theme":["Insertado por otro plugin o tema"],"Snippet is not inserted":["El fragmento de código no se ha insertado"],"Snippet is inserted":["El fragmento de código se ha insertado"],"No account found.":["No se ha encontrado ninguna cuenta."],"Remove snippet":["Eliminar el fragmento de código"],"Insert snippet":["Insertar el fragmento de código"],"Not at this time":["No en este momento"],"Placing two tags at the same time is not recommended.":["No se recomienda colocar dos etiquetas al mismo tiempo."],"If the code snippet is removed, you will no longer be able to gather Analytics insights about your site.":["Si se quita el fragmento de código ya no podrás recuperar estadísticas de Analytics sobre tu sitio."],"Do you want to remove the Analytics snippet inserted by Site Kit?":["¿Quieres quitar el fragmento de código de Analytics insertado por Site Kit?"],"Currently there is no Analytics snippet placed on your site, so no stats are being gathered. Would you like Site Kit to insert the Analytics snippet? You can change this setting later.":["Actualmente no hay ningún fragmento de código de Analytics en tu sitio, así que no se están obteniendo estadísticas. ¿Te gustaría que Site Kit inserte automáticamente el fragmento de código? Puedes cambiar este ajuste más tarde."],"Setup a New Property":["Configurar una nueva propiedad"],"Select one...":["Selecciona una..."],"Setup a New Profile":["Configurar un nuevo perfil"],"Select an account":["Selecciona una cuenta"],"Error: %s":["Error: %s"],"Confirm & Continue":["Confirmar y continuar"],"Set up a new container":["Configurar un nuevo contenedor"],"Container":["Contenedor"],"Please select your Tag Manager account and container below, the snippet will be inserted automatically on your site.":["Por favor, selecciona a continuación tu cuenta de Tag Manager y el contenedor, el fragmento de código se insertará automáticamente en tu sitio."],"Re-fetch My Account":["Volver a recuperar mi cuenta"],"Create an account":["Crear una cuenta"],"Container ID":["ID del contenedor"],"Account":["Cuenta"],"You currently don’t have access to this Google Tag Manager account. You can either request access from your team, or remove this Google Tag Manager snippet and connect to a different account.":["Actualmente no tienes acceso a esta cuenta de Google Tag Manager. Puedes solicitar acceso a tu equipo o eliminar este fragmento de código de Google Tag Manager y conectar a una cuenta diferente."],"We didn’t find an associated Google Tag Manager account, would you like to set it up now? If you’ve just set up an account please re-fetch your account to sync it with Site Kit.":["No hemos encontrado ninguna cuenta asociada de Google Tag Manager, ¿te gustaría configurarla ahora? Si ya has configurado una cuenta, por favor, vuelve a recuperar tu cuenta para sincronizarla con Site Kit."],"Time to become fully interactive":["Tiempo hasta que está interactiva"],"Real user speed data":["Datos de velocidad de usuarios reales"],"Desktop":["Escritorio"],"Mobile":["Móvil"],"An unknown error occurred while trying to fetch PageSpeed Insights data. Please try again later.":["Ocurrió un error desconocido al tratar de recuperar los datos de PageSpeed Insights. Por favor, inténtalo de nuevo más tarde"],"Configure Optimize":["Configurar Optimize"],"Error: Not a valid Optimize ID.":["Error: No es un ID válido de Optimize."],"Format: GTM-XXXXXXX.":["Formato: GTM-XXXXXXX."],"Optimize Container ID":["ID de contenedor de Optimize"],"You can locate this here.":["Puedes localizar esto aquí."],"Please copy and paste your Optimize ID to complete your setup.":["Por favor, copia y pega tu ID de Optimize para completar tu configuración."],"Error: AMP experiment settings are not in a valid JSON format.":["Error: Los ajustes del experimento AMP no están en un formato JSON válido."],"Learn More.":["Aprender más."],"Please input your AMP experiment settings in JSON format below.":["Por favor, introduce abajo tus ajustes del experimento AMP en formato JSON."],"for how to implement Optimize tag in Google Analytics Code Snippet":["para saber cómo implementar la etiqueta de Optimize en el fragmento de código de Google Analytics"],"You disabled analytics auto insert snippet. If You are using Google Analytics code snippet, add the code below:":["Has desactivado la inserción automática del fragmento de código de Analytics. Si estás usando un fragmento de código de Google Analytics añade el código a continuación:"],"for how to implement Optimize tag through your Tag Manager":["para saber cómo implementar la etiqueta de Optimize mediante tu Tag Manager"],"You are using auto insert snippet with Tag Manager":["Estás utilizando la inserción automática del fragmento de código con Tag Manager"],"Optimize Container ID missing, press \"edit\" to add":["Falta el ID del contenedor de Optimize, pulsa «editar» para añadirlo"],"Your Optimize Container ID":["Tu ID de contenedor de Optimize"],"Complete activation":["Completar la activación"],"%s module needs to be configured":["El módulo %s necesita ser configurado"],"%s activation":["Activación de %s"],"Counted each time your content appears in search results":["Cuenta las veces que tu contenido aparece en los resultados de búsqueda"],"Impressions":["Impresiones"],"Number of times users clicked on your content in search results":["Número de veces que los usuarios han hecho clic en tu contenido en los resultados de búsqueda"],"Clicks":["Clics"],"Most searched for keywords related to your content":["Palabras clave más buscadas relacionadas con tu contenido"],"Keyword":["Palabra clave"],"Percentage of sessions":["Porcentaje de sesiones"],"Percentage":["Porcentaje"],"Number of sessions users had on your website over last %s":["Número de sesiones que los usuarios han tenido en tu web durante %s"],"Sessions":["Sesiones"],"Number of new users to visit your page over last %s":["Número de usuarios nuevos que han visitado tu página durante los últimos %s"],"New Users":["Usuarios nuevos"],"Number of users that originated from that traffic":["Número de usuarios originados desde ese tráfico"],"Users":["Usuarios"],"Medium refers to where your traffic originated from":["Medio se refiere al lugar de origen de tu tráfico"],"Medium":["Medio"],"Connect Accounts":["Conectar cuentas"],"Connect Analytics with AdSense to create a powerful team that shows robust metrics for your site.":["Conecta Analytics con AdSense para crear un potente equipo que muestre métricas robustas de tu sitio."],"RECOMMENDED":["RECOMENDADO"],"Dismiss":["Descartar"],"Go to your AdSense account to check on your site’s status":["Ve a tu cuenta de AdSense para comprobar el estado de tu sitio"],"AdSense is reviewing your site. Meanwhile, make sure you’ve completed these steps in AdSense.":["AdSense está revisando tu sitio. Mientras, asegúrate de que has completado estos pasos en AdSense."],"We’re getting your site ready for ads":["Estamos preparando tu sitio para los anuncios"],"Ads":["Anuncios"],"Enabled ads in":["Activar anuncios en"],"Sites":["Sitios"],"Added your site %s in ":["Añadido tu sitio %s en "],"Source:":["Fuente:"],"0-49 (slow)":["0-49 (lento)"],"50-89 (average)":["50-89 (promedio)"],"90-100 (fast)":["90-100 (rápido)"],"Scale:":["Escala:"],"Performance":["Rendimiento"],"Slow":["Lento"],"Average":["Promedio"],"Fast":["Rápido"],"Loading chart...":["Cargando gráfico..."],"%s data is not yet available, please check back later.":["Los datos de %s no están aún disponibles, por favor, vuelve a comprobarlo más tarde."],"%s Gathering Data":["Recuperando datos de %s"],"Data error in %s":["Error de datos en %s"],"reauthenticate your account":["volver a identificar tu cuenta"],"We’re unable to retrieve your data because your security token is expired or revoked. Please ":["No hemos podido recuperar tus datos debido a que tu token de seguridad ha caducado o se ha revocado. Por favor, "],"Security Token Error":["Error del token de seguridad"],"Create an AdMob Account":["Crear una cuenta de AdMob"],"Create an AdMob account, then open AdSense and try to upgrade.":["Crea una cuenta de AdMob, después abre AdSense e intenta actualizar."],"Create Account":["Crear cuenta"],"There is an AdSense account, but the AFC account is disapproved":["Hay una cuenta de AdSense pero la cuenta AFC está rechazada"],"Connecting…":["Conectando..."],"If you’ve already got some AdSense code on your site, we recommend you use Site Kit to place code to get the most out of AdSense.":["Si ya tenías algún código de AdSense en tu sitio te recomendamos que utilices Site Kit para poner el código y sacar el máximo partido de AdSense."],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit pondrá código de AdSense en tu sitio para conectar tu sitio con AdSense y ayudarte a sacar el máximo rendimiento de los anuncios. Esto significa que Google colocará anuncios automáticamente por ti en los mejores lugares."],"You can let Site Kit do this later.":["Puedes permitir que Site Kit haga esto más adelante."],"To connect your site to your AdSense account, Site Kit will place AdSense code on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Para conectar tu sitio a tu cuenta de AdSense, Site Kit pondrá un código de AdSense en tu sitio. Para una mejor experiencia con los anuncios deberías quitar el código de AdSense que no esté vinculado a esta cuenta de AdSense."],"Site Kit will place AdSense code on your site":["Site Kit pondrá código de AdSense en tu sitio"],"We’ve found some AdSense code on your site, but it’s not linked to this AdSense account.":["Hemos encontrado algún código de AdSense en tu sitio, pero no está vinculado a esta cuenta de AdSense."],"Your site has code from another AdSense account":["Tu sitio tiene código de otra cuenta de AdSense"],"If you’ve already set up ads on your site, it may change how they appear. You can customize this later in AdSense.":["Si ya has configurado anuncios en tu sitio, puedes cambiar el modo en que se muestran. Puedes personalizar esto más adelante en AdSense."],"If you don’t let Site Kit place the code you may not get the best ads experience. You can set this up later on the Site Kit settings page.":["Si no quieres que Site Kit ponga el código puede que no consigas la mejor experiencia con anuncios. Puedes configurar esto más adelante en la página de ajustes de Site Kit."],"Let Site Kit place code on your site":["Deja que Site Kit ponga código en tu sitio"],"Continue":["Continuar"],"This means Google will automatically place ads for you in all the best places.":["Esto significa que Google pondrá anuncios automáticamente por ti en los mejores lugares."],"Site Kit will place AdSense code to your site":["Site Kit pondrá código de AdSense en tu sitio "],"Looking for site domain…":["Buscando el dominio del sitio…"],"Looking for AdSense client…":["Buscando el cliente de AdSense…"],"Account found, checking account status…":["Cuenta encontrada, comprobando el estado de la cuenta…"],"Searching for domain…":["Buscando el dominio…"],"to connect to it":["para conectar con él"],"Already have an AdSense account?":["¿Ya tienes cuenta de AdSense?"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit pondrá código de AdSense en todas las páginas de tu sitio. Esto significa que Google colocará automáticamente anuncios por ti en los mejores lugares. "],"Create your AdSense account":["Crea tu cuenta de AdSense"],"Create AdSense Account":["Crear cuenta de AdSense"],"Continue anyway":["Continuar de todos modos"],"We recommend you remove the old AdSense code from this site.":["Te recomendamos quitar el código antiguo de AdSense de este sitio."],"Site Kit will place additional AdSense code on every page across your site after you create an account. This means Google will automatically place ads for you in all the best places.":["Site Kit colocará código adicional de AdSense en todas las páginas de tu sitio una vez crees una cuenta. Esto significa que Google colocará automáticamente anuncios por ti en los mejores lugares."],"Create a new AdSense account":["Crea una cuenta nueva de AdSense"],"Let Site Kit place code on your site to get your site approved":["Deja que Site Kit ponga el código en tu sitio para conseguir que se apruebe tu sitio"],"Switch Google account":["Cambiar de cuenta de Google"],"We’ve found some AdSense code on your site, but it’s not linked to this Google account.":["Hemos encontrado algo de código AdSense en tu sitio, pero no está vinculado con esta cuenta de Google."],"Looks like you’re already using AdSense":["Parece que ya estás usando AdSense"],"Go to AdSense to find out how to fix the issue":["Ve a AdSense para descubrir cómo corregir el problema"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Tienes que corregir algunas cosas antes de que podamos conectar Site Kit con tu cuenta de AdSense."],"Your site isn’t ready to show ads yet":["Tu sitio no está aún preparado para mostrar anuncios"],"Locating accounts…":["Localizando cuentas…"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["Se han enviado demasiadas peticiones en un periodo de tiempo dado. Por favor, recarga esta página de nuevo en unos cuantos segundos."],"Unidentified error":["Error sin identificar"],"Note: ":["Nota:"],"AdSense & Analytics metrics for top pages":["Métricas de AdSense y Analytics de las páginas principales"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Manage sites...":["Gestionar sitios…"],"Disconnect":["Desconectar"],"User Avatar":["Avatar del usuario"],"Connect Service":["Conectar servicio"],"Cancel":["Cancelar"],"Connected":["Conectado"],"Error:":["Error:"],"Internal Server Error":["Error interno del servidor"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004PageSpeed Insights":["PageSpeed Insights"],"Service name\u0004Tag Manager":["Tag Manager"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"Service name\u0004Optimize":["Optimize"],"No results found":["No se han encontrado resultados"],"Day":["Día"],"Click here":["Haz clic aquí"],"You need to reauthenticate your Google account.":["Necesitas volver a identificar tu cuenta de Google."],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["El módulo de Analytics necesita ser configurado."],"Top acquisition sources":["Principales fuentes de adquisición"],"Top pages":["Páginas principales"],"Audience overview":["Resumen de audiencia"],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA.":["Google PageSpeed Insights te ofrece métricas sobre rendimiento, accesibilidad, SEO y PWA."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-module.js"}}